/* Settings view - user name format string */
"            %@" = "            %@";

/* Card received action sheet format title */
"%@ has sent you a card" = "%@ has sent you a card";

/* Card exchange action sheet format title */
"%@ has sent you a card in exchange for your card" = "%@ has sent you a card in exchange for your card";

/* Picture received action sheet format title */
"%@ has sent you a picture" = "%@ has sent you a picture";

/* Settings view - About Handshake title */
"About Handshake…" = "About Handshake…";

/* Settings view - Additional Settings title */
"Additional Settings" = "Additional Settings";

/* Address Book title in the SMS view */
"Address Book" = "Address Book";

/* Back nav bar button */
"Back" = "Back";

/* Settings view - Include Notes warning message */
"By choosing this option, Handshake will include the Notes field in any contact you send someone else. Please be sure you have no passwords or sensitive information in the Notes fields of your contacts before proceeding." = "By choosing this option, Handshake will include the Notes field in any contact you send someone else. Please be sure you have no passwords or sensitive information in the Notes fields of your contacts before proceeding.";

/* Settings view - Change Appended Note title */
"Change Appended Note…" = "Change Appended Note…";

/* Connecting to the server overlay view message */
"Connecting to the server…" = "Connecting to the server…";

/* Connection failed overlay title */
"Connection failed." = "Connection failed.";

/* Discard button title */
"Discard" = "Discard";

/* Dismiss button title */
"Dismiss" = "Dismiss";

/* Remote message error */
"Error sending message to the remote device." = "Error sending message to the remote device.";

/* Settings view - Include Notes switch title */
"Include Notes" = "Include Notes";

/* Settings view - My Card section title */
"My Card" = "My Card";

/* No button title */
"No" = "No";

/* Phone number field for the SMS view */
"Phone" = "Phone";

/* Picture Preview View title */
"Picture Preview" = "Picture Preview";

/* Preview button title */
"Preview" = "Preview";

/* Preview and exchange button title */
"Preview and Exchange" = "Preview and Exchange";

/* Settings view - Preview Other Card switch title */
"Preview Other Card" = "Preview Other Card";

/* Quit button title */
"Quit" = "Quit";

/* Save to photos button title */
"Save to Photos" = "Save to Photos";

/* Send button title
   Send button in SMS view */
"Send" = "Send";

/* No comment provided by engineer. */
"Send the Handhake App Store link to a mobile phone in the US or Canada." = "Send the Handhake App Store link to a mobile phone in the US or Canada.";

/* Title for the SMS view
   Share link via SMS button */
"Share" = "Share";

/* Extra card details alert message */
"This card contains additional details that the device will not display. To view the entire card sync it back to your computer." = "This card contains additional details that the device will not display. To view the entire card sync it back to your computer.";

/* SMS send failed alert message */
"Unable to send SMS message, please try again later." = "Unable to send SMS message, please try again later.";

/* Message too large alert message */
"Unable to the send message. The message was too large." = "Unable to the send message. The message was too large.";

/* About view - version format string */
"Version %@" = "Version %@";

/* No cards in Address Book alert message */
"Welcome to Handshake! To use Handshake, you must first create a card for yourself. Please create a card in the Contacts application." = "Welcome to Handshake! To use Handshake, you must first create a card for yourself. Please create a card in the Contacts application.";

/* Card detection alert message */
"Welcome to Handshake! To use Handshake, you must first select your card. If you do not have a card for yourself, please press the Home button and use the Contacts application to create one. We believe you are %@ %@, is this correct?" = "Welcome to Handshake! To use Handshake, you must first select your card. If you do not have a card for yourself, please press the Home button and use the Contacts application to create one. We believe you are %1$@ %2$@, is this correct?";

/* Card selection alert message */
"Welcome to Handshake! We were unable to determine which card is yours. You will need to select your card before we can begin. If you do not have a card, you will need to create one in the Contacts application." = "Welcome to Handshake! We were unable to determine which card is yours. You will need to select your card before we can begin. If you do not have a card, you will need to create one in the Contacts application.";

/* Yes button title */
"Yes I am %@" = "Yes I am %@";

